_posts/language/2016-07-19-english-plagiarize.html
---
layout: post
title: 单词本：不许抄袭
categories: [language]
tags: [English]
---

<p>
昨天大概是特朗普的名模妻子 Melania 在共和党代表大会上演讲，为自己的丈夫塑造温情的一面。这事情听起来好像挺好的，可是演讲稿的撰写团队 C&amp;P 了部分奥巴马妻子的演讲内容，于是各大媒体纷纷报道说她涉嫌抄袭。感觉好像是因为特朗普的地产大亨的身份，不怎么被大众待见，所以呢，被媒体纷纷报道嘲讽。
</p>

<p>
当然了，本文的重点不是关注名模 Melania 是不是身材好没内涵。本文的重点是
plagiarize（抄袭）这个单词。
</p>

<div id="outline-container-orgheadline1" class="outline-2">
<h2 id="orgheadline1"><span class="section-number-2">1</span> plagiarize</h2>
<div class="outline-text-2" id="text-1">
<p>
也写成 plagiarise，就好像 analyze analyse 一样。但是我不知道 -se 和 -ze 有什么细微区别没有。
</p>

<blockquote>
<p>
Pronunciation: <i>ˈpleɪdʒərʌɪz</i>
</p>

<p>
Take (the work or an idea of someone else) and pass it off as one’s own.
</p>
</blockquote>

<p>
动词，剽窃，抄袭，作弊，拾人牙慧，拾人涕唾。
</p>

<ul class="org-ul">
<li>Donald Trump's wife, Melania, took centre stage on the first day of the
Republican National Convention but faced accusations that a portion of her
speech <i>plagiarised</i> Michelle Obama.<sup><a id="fnr.1" class="footref" href="#fn.1">1</a></sup></li>
<li>Did Melania Trump <i>plagiarise</i> Michelle Obama in her Republican Convention 2016
speech?<sup><a id="fnr.2" class="footref" href="#fn.2">2</a></sup></li>
</ul>
</div>
</div>


<div id="outline-container-orgheadline2" class="outline-2">
<h2 id="orgheadline2"><span class="section-number-2">2</span> Origin / 源</h2>
<div class="outline-text-2" id="text-2">
<blockquote>
<p>
In the 1st century, the use of the Latin word plagiarius (literally kidnapper)
to denote stealing someone else's work was pioneered by the Roman poet Martial,
who complained that another poet had "kidnapped his verses". "Plagiary", a
derivative of "plagiarus" was introduced into English in 1601 by dramatist Ben
Jonson to describe someone guilty of literary theft. <sup><a id="fnr.3" class="footref" href="#fn.3">3</a></sup>
</p>
</blockquote>

<p>
plagiarise 源自拉丁语 plagiarius，本意是绑架的意思。罗马诗人 Martial 抱怨他人绑架了他的诗歌。后来就被用来表示抄袭了。
</p>
</div>
</div>

<div id="outline-container-orgheadline3" class="outline-2">
<h2 id="orgheadline3"><span class="section-number-2">3</span> Derivation / 衍</h2>
<div class="outline-text-2" id="text-3">
<p>
plagiarism：抄袭行为
</p>
<ul class="org-ul">
<li>Melania Trump found herself at the centre of a <i>plagiarism</i> row after it
appeared she had lifted a section of a speech by Michelle Obama.<sup><a id="fnr.2.100" class="footref" href="#fn.2">2</a></sup></li>
<li>The Trump campaign has denied accusations of plagiarism.<sup><a id="fnr.4" class="footref" href="#fn.4">4</a></sup></li>
<li>Trump campaign chairman denies Melania <i>plagiarism</i> allegations.<sup><a id="fnr.5" class="footref" href="#fn.5">5</a></sup></li>
</ul>

<p>
plagiaristic: 有抄袭行为的
</p>
<ul class="org-ul">
<li>Did Bill Clinton tweak Biden's <i>plagiaristic</i> past? Number of pages into Bill
Clinton's "Back to Work" where one finds a curious comment about Joe
Biden.<sup><a id="fnr.6" class="footref" href="#fn.6">6</a></sup> 克林顿在他的书中揭露了 Biden 的有抄袭行为的过去？原文是这么说的：“Vice President Biden &#x2013; whose speeches provided much of the same information
and made many of the same arguments mine did &#x2026;”<sup><a id="fnr.6.100" class="footref" href="#fn.6">6</a></sup></li>
</ul>

<p>
plagiarist: 抄袭者
</p>
<ul class="org-ul">
<li>Donald Trump’s campaign chairman says Melania Trump is no <i>plagiarist</i> — she
just shares “common” values with the first lady and other Americans.<sup><a id="fnr.5.100" class="footref" href="#fn.5">5</a></sup></li>
</ul>

<p>
plagiary: 抄袭行为，应该和 plagiarism 一个意思，但是好像后者用的比较广泛。
</p>
<ul class="org-ul">
<li>The sin of <i>plagiary</i> is a development of modern civilisation.</li>
</ul>
</div>
</div>

<div id="outline-container-orgheadline4" class="outline-2">
<h2 id="orgheadline4"><span class="section-number-2">4</span> MultiLanguage</h2>
<div class="outline-text-2" id="text-4">
<p>
法语和英语同源，都来自拉丁语，只是略微有点变化：plagier
</p>
<ul class="org-ul">
<li>La polémique enfle déjà. Montée sur scène lundi 18 juillet lors de la
convention républicaine pour soutenir la candidature de son époux, Melania
Trump est accusée d'avoir <i>plagié</i> des passages d'un discours de Michelle Obama,
prononcée en 2008.<sup><a id="fnr.7" class="footref" href="#fn.7">7</a></sup></li>
</ul>

<p>
德语新闻里用 plagiieren。不过我也看到有直接用 klauen Zitate/Rede（偷窃引文/演讲）的。
</p>
<ul class="org-ul">
<li>Melania muss Obamas Rede von 2008 gemocht haben, wenn sie sie schon plagiiert.<sup><a id="fnr.8" class="footref" href="#fn.8">8</a></sup></li>
<li>Trumps Ehefrau <i>klaut Rede</i> von Michelle Obama.<sup><a id="fnr.9" class="footref" href="#fn.9">9</a></sup></li>
<li>Trumps Ehefrau Melania scheitert beim Parteitag der US-Republikaner daran,
ihren Mann sympathischer wirken zu lassen. Alles dreht sich um <i>geklaute Zitate</i>
von Michelle Obama.<sup><a id="fnr.10" class="footref" href="#fn.10">10</a></sup></li>
<li>Melania Trump in der Plagiatsfalle.</li>
</ul>

<p>
总之，大家都是从拉丁语抄袭来的，英国人抄袭成了 plagiarize，法国人抄袭成了plagier，德国人抄袭成了 plagiieren。抄袭的时候既保留了原词的样子，有添加了本国人的语言习惯。就像以前上课前抄同学的答案，抄的过程中纠正了错误的答案，结果比被抄袭的同学分数好一些。实在是有些无耻的。
</p>
</div>
</div>
<div id="footnotes">
<h2 class="footnotes">Footnotes: </h2>
<div id="text-footnotes">

<div class="footdef"><sup><a id="fn.1" class="footnum" href="#fnr.1">1</a></sup> <div class="footpara"><p class="footpara">
<a href="http://www.bbc.com/news/election-us-2016-36832095">http://www.bbc.com/news/election-us-2016-36832095</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.2" class="footnum" href="#fnr.2">2</a></sup> <div class="footpara"><p class="footpara">
<a href="http://www.telegraph.co.uk/news/2016/07/19/did-melania-trump-plagiarise-michelle-obama-in-her-republican-co/">http://www.telegraph.co.uk/news/2016/07/19/did-melania-trump-plagiarise-michelle-obama-in-her-republican-co/</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.3" class="footnum" href="#fnr.3">3</a></sup> <div class="footpara"><p class="footpara">
<a href="https://en.wikipedia.org/wiki/Plagiarism">https://en.wikipedia.org/wiki/Plagiarism</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.4" class="footnum" href="#fnr.4">4</a></sup> <div class="footpara"><p class="footpara">
<a href="https://www.theguardian.com/us-news/2016/jul/19/melania-trump-republican-convention-plagiarism-michelle-obama">https://www.theguardian.com/us-news/2016/jul/19/melania-trump-republican-convention-plagiarism-michelle-obama</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.5" class="footnum" href="#fnr.5">5</a></sup> <div class="footpara"><p class="footpara">
<a href="http://www.nydailynews.com/news/politics/trump-campaign-chairman-denies-melania-plagiarism-allegations-article-1.2716904">http://www.nydailynews.com/news/politics/trump-campaign-chairman-denies-melania-plagiarism-allegations-article-1.2716904</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.6" class="footnum" href="#fnr.6">6</a></sup> <div class="footpara"><p class="footpara">
<a href="https://www.bloomberg.com/view/articles/2011-11-09/did-bill-clinton-tweak-biden-s-plagiaristic-past-the-ticker">https://www.bloomberg.com/view/articles/2011-11-09/did-bill-clinton-tweak-biden-s-plagiaristic-past-the-ticker</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.7" class="footnum" href="#fnr.7">7</a></sup> <div class="footpara"><p class="footpara">
<a href="http://www.france24.com/fr/20160719-us-etats-unis-melania-trump-plagie-discours-michelle-obama-convention-republicaine-clevelan">http://www.france24.com/fr/20160719-us-etats-unis-melania-trump-plagie-discours-michelle-obama-convention-republicaine-clevelan</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.8" class="footnum" href="#fnr.8">8</a></sup> <div class="footpara"><p class="footpara">
<a href="http://www.watson.ch/International/USA/645401161-Melania-Trump-h%C3%A4lt-ihre-erste-grosse-Rede-%E2%80%93-und-klaut-mehrere-Abs%C3%A4tze-von-Michelle-Obama">http://www.watson.ch/International/USA/645401161-Melania-Trump-h%C3%A4lt-ihre-erste-grosse-Rede-%E2%80%93-und-klaut-mehrere-Abs%C3%A4tze-von-Michelle-Obama</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.9" class="footnum" href="#fnr.9">9</a></sup> <div class="footpara"><p class="footpara">
<a href="http://www.20min.ch/community/stories/story/Trumps-Ehefrau-klaut-Rede-von-Michelle-Obama-15065340">http://www.20min.ch/community/stories/story/Trumps-Ehefrau-klaut-Rede-von-Michelle-Obama-15065340</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.10" class="footnum" href="#fnr.10">10</a></sup> <div class="footpara"><p class="footpara">
<a href="http://www.newsdeutschland.com/n/Top/759phpchs/Melania-Trump-in-der-Plagiatsfalle.htm">http://www.newsdeutschland.com/n/Top/759phpchs/Melania-Trump-in-der-Plagiatsfalle.htm</a>
</p></div></div>


</div>
</div>
